{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			}
		},
		{
			"Source":
			{
				"Text": "0.1"
			},
			"Translation":
			{
				"Text": "0.1"
			}
		},
		{
			"Source":
			{
				"Text": "0.2"
			},
			"Translation":
			{
				"Text": "0.2"
			}
		},
		{
			"Source":
			{
				"Text": "0.3"
			},
			"Translation":
			{
				"Text": "0.3"
			}
		},
		{
			"Source":
			{
				"Text": "0.4"
			},
			"Translation":
			{
				"Text": "0.4"
			}
		},
		{
			"Source":
			{
				"Text": "0.5"
			},
			"Translation":
			{
				"Text": "0.5"
			}
		},
		{
			"Source":
			{
				"Text": "0.6"
			},
			"Translation":
			{
				"Text": "0.6"
			}
		},
		{
			"Source":
			{
				"Text": "0.7"
			},
			"Translation":
			{
				"Text": "0.7"
			}
		},
		{
			"Source":
			{
				"Text": "0.8"
			},
			"Translation":
			{
				"Text": "0.8"
			}
		},
		{
			"Source":
			{
				"Text": "0.9"
			},
			"Translation":
			{
				"Text": "0.9"
			}
		},
		{
			"Source":
			{
				"Text": "0:45"
			},
			"Translation":
			{
				"Text": "0:45"
			}
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			}
		},
		{
			"Source":
			{
				"Text": "1,2,3 To Change Weapons"
			},
			"Translation":
			{
				"Text": "1,2,3 To Change Weapons"
			}
		},
		{
			"Source":
			{
				"Text": "1.0"
			},
			"Translation":
			{
				"Text": "1.0"
			}
		},
		{
			"Source":
			{
				"Text": "1.1"
			},
			"Translation":
			{
				"Text": "1.1"
			}
		},
		{
			"Source":
			{
				"Text": "1.2"
			},
			"Translation":
			{
				"Text": "1.2"
			}
		},
		{
			"Source":
			{
				"Text": "1.3"
			},
			"Translation":
			{
				"Text": "1.3"
			}
		},
		{
			"Source":
			{
				"Text": "1.4"
			},
			"Translation":
			{
				"Text": "1.4"
			}
		},
		{
			"Source":
			{
				"Text": "1.5"
			},
			"Translation":
			{
				"Text": "1.5"
			}
		},
		{
			"Source":
			{
				"Text": "1.6"
			},
			"Translation":
			{
				"Text": "1.6"
			}
		},
		{
			"Source":
			{
				"Text": "1.7"
			},
			"Translation":
			{
				"Text": "1.7"
			}
		},
		{
			"Source":
			{
				"Text": "1.8"
			},
			"Translation":
			{
				"Text": "1.8"
			}
		},
		{
			"Source":
			{
				"Text": "1.9"
			},
			"Translation":
			{
				"Text": "1.9"
			}
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			}
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			}
		},
		{
			"Source":
			{
				"Text": "2.0"
			},
			"Translation":
			{
				"Text": "2.0"
			}
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			}
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			}
		},
		{
			"Source":
			{
				"Text": "32/32"
			},
			"Translation":
			{
				"Text": "32/32"
			}
		},
		{
			"Source":
			{
				"Text": "40"
			},
			"Translation":
			{
				"Text": "40"
			}
		},
		{
			"Source":
			{
				"Text": "5 Rooms"
			},
			"Translation":
			{
				"Text": "5 Rooms"
			}
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			}
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			}
		},
		{
			"Source":
			{
				"Text": "70"
			},
			"Translation":
			{
				"Text": "70"
			}
		},
		{
			"Source":
			{
				"Text": "80"
			},
			"Translation":
			{
				"Text": "80"
			}
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			}
		},
		{
			"Source":
			{
				"Text": "99/999"
			},
			"Translation":
			{
				"Text": "99/999"
			}
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			}
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			}
		},
		{
			"Source":
			{
				"Text": ": "
			},
			"Translation":
			{
				"Text": ": "
			}
		},
		{
			"Source":
			{
				"Text": "@TODO: Anim: Comment these members"
			},
			"Translation":
			{
				"Text": "@TODO: Anim: Comment these members"
			}
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			}
		},
		{
			"Source":
			{
				"Text": "A Suitable Weapon"
			},
			"Translation":
			{
				"Text": "A Suitable Weapon"
			}
		},
		{
			"Source":
			{
				"Text": "Aim Sensitivity"
			},
			"Translation":
			{
				"Text": "Aim Sensitivity"
			}
		},
		{
			"Source":
			{
				"Text": "Alpha"
			},
			"Translation":
			{
				"Text": "Alpha"
			}
		},
		{
			"Source":
			{
				"Text": "Alpha Scale Bias"
			},
			"Translation":
			{
				"Text": "Alpha Scale Bias"
			}
		},
		{
			"Source":
			{
				"Text": "Already Have Max Ammo For {WeaponName}"
			},
			"Translation":
			{
				"Text": "Already Have Max Ammo For {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Already Have {WeaponName}"
			},
			"Translation":
			{
				"Text": "Already Have {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Sound Mix"
			},
			"Translation":
			{
				"Text": "Announcer Sound Mix"
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Volume"
			},
			"Translation":
			{
				"Text": "Announcer Volume"
			}
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Anti Aliasing Quality"
			}
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing Quality"
			}
		},
		{
			"Source":
			{
				"Text": "Any"
			},
			"Translation":
			{
				"Text": "Any"
			}
		},
		{
			"Source":
			{
				"Text": "Aspect Ratio (Width/Height); ignored unless bConstrainAspectRatio is true"
			},
			"Translation":
			{
				"Text": "Aspect Ratio (Width/Height); ignored unless bConstrainAspectRatio is true"
			}
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload When Empty"
			},
			"Translation":
			{
				"Text": "Auto Reload When Empty"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload when Empty"
			},
			"Translation":
			{
				"Text": "Auto Reload when Empty"
			}
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": "B"
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			}
		},
		{
			"Source":
			{
				"Text": "Base Instant Hit Weapon"
			},
			"Translation":
			{
				"Text": "Base Instant Hit Weapon"
			}
		},
		{
			"Source":
			{
				"Text": "Base Pose"
			},
			"Translation":
			{
				"Text": "Base Pose"
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile"
			},
			"Translation":
			{
				"Text": "Base Projectile"
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile Weapon"
			},
			"Translation":
			{
				"Text": "Base Projectile Weapon"
			}
		},
		{
			"Source":
			{
				"Text": "Base Weapon"
			},
			"Translation":
			{
				"Text": "Base Weapon"
			}
		},
		{
			"Source":
			{
				"Text": "Black"
			},
			"Translation":
			{
				"Text": "Black"
			}
		},
		{
			"Source":
			{
				"Text": "Blend Pose"
			},
			"Translation":
			{
				"Text": "Blend Pose"
			}
		},
		{
			"Source":
			{
				"Text": "Blend Time"
			},
			"Translation":
			{
				"Text": "Blend Time"
			}
		},
		{
			"Source":
			{
				"Text": "Blend Weights"
			},
			"Translation":
			{
				"Text": "Blend Weights"
			}
		},
		{
			"Source":
			{
				"Text": "Blockhead"
			},
			"Translation":
			{
				"Text": "Blockhead"
			}
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Blue"
			}
		},
		{
			"Source":
			{
				"Text": "Bob Blueprint"
			},
			"Translation":
			{
				"Text": "Bob Blueprint"
			}
		},
		{
			"Source":
			{
				"Text": "Bone Names"
			},
			"Translation":
			{
				"Text": "Bone Names"
			}
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "Button Text"
			}
		},
		{
			"Source":
			{
				"Text": "C to Cycle Cameras"
			},
			"Translation":
			{
				"Text": "C to Cycle Cameras"
			}
		},
		{
			"Source":
			{
				"Text": "CUSTOMIZE CHARACTER"
			},
			"Translation":
			{
				"Text": "CUSTOMIZE CHARACTER"
			}
		},
		{
			"Source":
			{
				"Text": "Can Enter Transition"
			},
			"Translation":
			{
				"Text": "Can Enter Transition"
			}
		},
		{
			"Source":
			{
				"Text": "Captures Navigation"
			},
			"Translation":
			{
				"Text": "Captures Navigation"
			}
		},
		{
			"Source":
			{
				"Text": "Caused By"
			},
			"Translation":
			{
				"Text": "Caused By"
			}
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Character"
			}
		},
		{
			"Source":
			{
				"Text": "Check Out The Development Roadmap!"
			},
			"Translation":
			{
				"Text": "Check Out The Development Roadmap!"
			}
		},
		{
			"Source":
			{
				"Text": "Concrete"
			},
			"Translation":
			{
				"Text": "Concrete"
			}
		},
		{
			"Source":
			{
				"Text": "Cone"
			},
			"Translation":
			{
				"Text": "Cone"
			}
		},
		{
			"Source":
			{
				"Text": "Connection Mode"
			},
			"Translation":
			{
				"Text": "Connection Mode"
			}
		},
		{
			"Source":
			{
				"Text": "Controls (Supports Gamepad)"
			},
			"Translation":
			{
				"Text": "Controls (Supports Gamepad)"
			}
		},
		{
			"Source":
			{
				"Text": "Cowbrero"
			},
			"Translation":
			{
				"Text": "Cowbrero"
			}
		},
		{
			"Source":
			{
				"Text": "Current Level"
			},
			"Translation":
			{
				"Text": "Current Level"
			}
		},
		{
			"Source":
			{
				"Text": "Customize Character"
			},
			"Translation":
			{
				"Text": "Customize Character"
			}
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Damage"
			}
		},
		{
			"Source":
			{
				"Text": "Damage Dealt"
			},
			"Translation":
			{
				"Text": "Damage Dealt"
			}
		},
		{
			"Source":
			{
				"Text": "Damage Modifier"
			},
			"Translation":
			{
				"Text": "Damage Modifier"
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch"
			},
			"Translation":
			{
				"Text": "Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Deathmatch Settings"
			}
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Deaths"
			}
		},
		{
			"Source":
			{
				"Text": "Desert Eagle"
			},
			"Translation":
			{
				"Text": "Desert Eagle"
			}
		},
		{
			"Source":
			{
				"Text": "Determining: Current State: {CurrState}     New State: {State}"
			},
			"Translation":
			{
				"Text": "Determining: Current State: {CurrState}     New State: {State}"
			}
		},
		{
			"Source":
			{
				"Text": "Dirt"
			},
			"Translation":
			{
				"Text": "Dirt"
			}
		},
		{
			"Source":
			{
				"Text": "Display Name"
			},
			"Translation":
			{
				"Text": "Display Name"
			}
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			}
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Effects Quality"
			}
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			}
		},
		{
			"Source":
			{
				"Text": "First Person Mesh"
			},
			"Translation":
			{
				"Text": "First Person Mesh"
			}
		},
		{
			"Source":
			{
				"Text": "Flesh"
			},
			"Translation":
			{
				"Text": "Flesh"
			}
		},
		{
			"Source":
			{
				"Text": "Focusable Widget"
			},
			"Translation":
			{
				"Text": "Focusable Widget"
			}
		},
		{
			"Source":
			{
				"Text": "Follow Me On Twitch for Generic Shooter Live Dev!"
			},
			"Translation":
			{
				"Text": "Follow Me On Twitch for Generic Shooter Live Dev!"
			}
		},
		{
			"Source":
			{
				"Text": "Friendly Fire?"
			},
			"Translation":
			{
				"Text": "Friendly Fire?"
			}
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": "G"
			}
		},
		{
			"Source":
			{
				"Text": "G to Drop Weapon"
			},
			"Translation":
			{
				"Text": "G to Drop Weapon"
			}
		},
		{
			"Source":
			{
				"Text": "GAME MODE HEADER"
			},
			"Translation":
			{
				"Text": "GAME MODE HEADER"
			}
		},
		{
			"Source":
			{
				"Text": "GENERIC SHOOTER"
			},
			"Translation":
			{
				"Text": "GENERIC SHOOTER"
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode"
			},
			"Translation":
			{
				"Text": "Game Mode"
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode Name"
			},
			"Translation":
			{
				"Text": "Game Mode Name"
			}
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Game Settings"
			}
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Guy: This is some placeholder text."
			},
			"Translation":
			{
				"Text": "Generic Guy: This is some placeholder text."
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter"
			},
			"Translation":
			{
				"Text": "Generic Shooter"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter - 100% Blueprint - Michael Allar"
			},
			"Translation":
			{
				"Text": "Generic Shooter - 100% Blueprint - Michael Allar"
			}
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": "Glass"
			}
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			}
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Green"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade"
			},
			"Translation":
			{
				"Text": "Grenade"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade Launcher"
			},
			"Translation":
			{
				"Text": "Grenade Launcher"
			}
		},
		{
			"Source":
			{
				"Text": "HOST GAME"
			},
			"Translation":
			{
				"Text": "HOST GAME"
			}
		},
		{
			"Source":
			{
				"Text": "Hat Color"
			},
			"Translation":
			{
				"Text": "Hat Color"
			}
		},
		{
			"Source":
			{
				"Text": "Hat Type"
			},
			"Translation":
			{
				"Text": "Hat Type"
			}
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Head"
			}
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			}
		},
		{
			"Source":
			{
				"Text": "Hit Point"
			},
			"Translation":
			{
				"Text": "Hit Point"
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone"
			},
			"Translation":
			{
				"Text": "Hit Zone"
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone Name"
			},
			"Translation":
			{
				"Text": "Hit Zone Name"
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the bottom."
			},
			"Translation":
			{
				"Text": "Holds the margin to the bottom."
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the left."
			},
			"Translation":
			{
				"Text": "Holds the margin to the left."
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the right."
			},
			"Translation":
			{
				"Text": "Holds the margin to the right."
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the top."
			},
			"Translation":
			{
				"Text": "Holds the margin to the top."
			}
		},
		{
			"Source":
			{
				"Text": "Holster Socket"
			},
			"Translation":
			{
				"Text": "Holster Socket"
			}
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Host Game"
			}
		},
		{
			"Source":
			{
				"Text": "Houses and Stuff"
			},
			"Translation":
			{
				"Text": "Houses and Stuff"
			}
		},
		{
			"Source":
			{
				"Text": "How to draw the image"
			},
			"Translation":
			{
				"Text": "How to draw the image"
			}
		},
		{
			"Source":
			{
				"Text": "How to mirror the image in Image mode.  This is normally only used for dynamic image brushes where the source texture\n          comes from a hardware device such as a web camera."
			},
			"Translation":
			{
				"Text": "How to mirror the image in Image mode.  This is normally only used for dynamic image brushes where the source texture\n          comes from a hardware device such as a web camera."
			}
		},
		{
			"Source":
			{
				"Text": "How to tile the image in Image mode"
			},
			"Translation":
			{
				"Text": "How to tile the image in Image mode"
			}
		},
		{
			"Source":
			{
				"Text": "If bConstrainAspectRatio is true, black bars will be added if the destination view has a different aspect ratio than this camera requested."
			},
			"Translation":
			{
				"Text": "If bConstrainAspectRatio is true, black bars will be added if the destination view has a different aspect ratio than this camera requested."
			}
		},
		{
			"Source":
			{
				"Text": "If true, account for the field of view angle when computing which level of detail to use for meshes."
			},
			"Translation":
			{
				"Text": "If true, account for the field of view angle when computing which level of detail to use for meshes."
			}
		},
		{
			"Source":
			{
				"Text": "Indicates if PostProcessSettings should be applied."
			},
			"Translation":
			{
				"Text": "Indicates if PostProcessSettings should be applied."
			}
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": "Input"
			}
		},
		{
			"Source":
			{
				"Text": "Instigated By"
			},
			"Translation":
			{
				"Text": "Instigated By"
			}
		},
		{
			"Source":
			{
				"Text": "Internal Time Accumulator"
			},
			"Translation":
			{
				"Text": "Internal Time Accumulator"
			}
		},
		{
			"Source":
			{
				"Text": "Invert Y Axis"
			},
			"Translation":
			{
				"Text": "Invert Y Axis"
			}
		},
		{
			"Source":
			{
				"Text": "Invert YAxis"
			},
			"Translation":
			{
				"Text": "Invert YAxis"
			}
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": "Join Game"
			}
		},
		{
			"Source":
			{
				"Text": "Join Team"
			},
			"Translation":
			{
				"Text": "Join Team"
			}
		},
		{
			"Source":
			{
				"Text": "Join the Generic Shooter Slack Community!"
			},
			"Translation":
			{
				"Text": "Join the Generic Shooter Slack Community!"
			}
		},
		{
			"Source":
			{
				"Text": "Kill Limit"
			},
			"Translation":
			{
				"Text": "Kill Limit"
			}
		},
		{
			"Source":
			{
				"Text": "Killer"
			},
			"Translation":
			{
				"Text": "Killer"
			}
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Kills"
			}
		},
		{
			"Source":
			{
				"Text": "Kills: 100"
			},
			"Translation":
			{
				"Text": "Kills: 100"
			}
		},
		{
			"Source":
			{
				"Text": "Kills: {Kills}"
			},
			"Translation":
			{
				"Text": "Kills: {Kills}"
			}
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			}
		},
		{
			"Source":
			{
				"Text": "LOBBY"
			},
			"Translation":
			{
				"Text": "LOBBY"
			}
		},
		{
			"Source":
			{
				"Text": "LOBBY TIMER"
			},
			"Translation":
			{
				"Text": "LOBBY TIMER"
			}
		},
		{
			"Source":
			{
				"Text": "Layer Setup"
			},
			"Translation":
			{
				"Text": "Layer Setup"
			}
		},
		{
			"Source":
			{
				"Text": "Left Arm"
			},
			"Translation":
			{
				"Text": "Left Arm"
			}
		},
		{
			"Source":
			{
				"Text": "Left Leg"
			},
			"Translation":
			{
				"Text": "Left Leg"
			}
		},
		{
			"Source":
			{
				"Text": "Left Mouse To Fire"
			},
			"Translation":
			{
				"Text": "Left Mouse To Fire"
			}
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Level"
			}
		},
		{
			"Source":
			{
				"Text": "Life Span"
			},
			"Translation":
			{
				"Text": "Life Span"
			}
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "Lobby"
			}
		},
		{
			"Source":
			{
				"Text": "Lobby Server Name"
			},
			"Translation":
			{
				"Text": "Lobby Server Name"
			}
		},
		{
			"Source":
			{
				"Text": "Lobby Status"
			},
			"Translation":
			{
				"Text": "Lobby Status"
			}
		},
		{
			"Source":
			{
				"Text": "Location"
			},
			"Translation":
			{
				"Text": "Location"
			}
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			}
		},
		{
			"Source":
			{
				"Text": "MAP NAME"
			},
			"Translation":
			{
				"Text": "MAP NAME"
			}
		},
		{
			"Source":
			{
				"Text": "Map Vote"
			},
			"Translation":
			{
				"Text": "Map Vote"
			}
		},
		{
			"Source":
			{
				"Text": "Master Sound Mix"
			},
			"Translation":
			{
				"Text": "Master Sound Mix"
			}
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			}
		},
		{
			"Source":
			{
				"Text": "Material"
			},
			"Translation":
			{
				"Text": "Material"
			}
		},
		{
			"Source":
			{
				"Text": "Max"
			},
			"Translation":
			{
				"Text": "Max"
			}
		},
		{
			"Source":
			{
				"Text": "Max Players"
			},
			"Translation":
			{
				"Text": "Max Players"
			}
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			}
		},
		{
			"Source":
			{
				"Text": "Mesh"
			},
			"Translation":
			{
				"Text": "Mesh"
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Materials"
			},
			"Translation":
			{
				"Text": "Mesh Materials"
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Space Rotation Blend"
			},
			"Translation":
			{
				"Text": "Mesh Space Rotation Blend"
			}
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": "Metal"
			}
		},
		{
			"Source":
			{
				"Text": "Music Sound Mix"
			},
			"Translation":
			{
				"Text": "Music Sound Mix"
			}
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			}
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			}
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			}
		},
		{
			"Source":
			{
				"Text": "No Servers Found"
			},
			"Translation":
			{
				"Text": "No Servers Found"
			}
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			}
		},
		{
			"Source":
			{
				"Text": "Not Initialized"
			},
			"Translation":
			{
				"Text": "Not Initialized"
			}
		},
		{
			"Source":
			{
				"Text": "Number of Teams"
			},
			"Translation":
			{
				"Text": "Number of Teams"
			}
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			}
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			}
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			}
		},
		{
			"Source":
			{
				"Text": "Origin"
			},
			"Translation":
			{
				"Text": "Origin"
			}
		},
		{
			"Source":
			{
				"Text": "P To Hide This Text"
			},
			"Translation":
			{
				"Text": "P To Hide This Text"
			}
		},
		{
			"Source":
			{
				"Text": "PING"
			},
			"Translation":
			{
				"Text": "PING"
			}
		},
		{
			"Source":
			{
				"Text": "PLACEHOLDER"
			},
			"Translation":
			{
				"Text": "PLACEHOLDER"
			}
		},
		{
			"Source":
			{
				"Text": "PLAYER NAME"
			},
			"Translation":
			{
				"Text": "PLAYER NAME"
			}
		},
		{
			"Source":
			{
				"Text": "Particle"
			},
			"Translation":
			{
				"Text": "Particle"
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 1PAnim"
			},
			"Translation":
			{
				"Text": "Pawn 1PAnim"
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 3PAnim"
			},
			"Translation":
			{
				"Text": "Pawn 3PAnim"
			}
		},
		{
			"Source":
			{
				"Text": "Physical Material Impact Testing"
			},
			"Translation":
			{
				"Text": "Physical Material Impact Testing"
			}
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			}
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			}
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			}
		},
		{
			"Source":
			{
				"Text": "Please Rate and Review!"
			},
			"Translation":
			{
				"Text": "Please Rate and Review!"
			}
		},
		{
			"Source":
			{
				"Text": "Pose"
			},
			"Translation":
			{
				"Text": "Pose"
			}
		},
		{
			"Source":
			{
				"Text": "Post Process Quality"
			},
			"Translation":
			{
				"Text": "Post Process Quality"
			}
		},
		{
			"Source":
			{
				"Text": "Post-process settings to use if PostProcessBlendWeight is non-zero."
			},
			"Translation":
			{
				"Text": "Post-process settings to use if PostProcessBlendWeight is non-zero."
			}
		},
		{
			"Source":
			{
				"Text": "Press X to Go To Outer Space"
			},
			"Translation":
			{
				"Text": "Press X to Go To Outer Space"
			}
		},
		{
			"Source":
			{
				"Text": "Press {InteractButton} To Pickup {WeaponName}"
			},
			"Translation":
			{
				"Text": "Press {InteractButton} To Pickup {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Press {Interact} To Pickup {WeaponName} Ammo"
			},
			"Translation":
			{
				"Text": "Press {Interact} To Pickup {WeaponName} Ammo"
			}
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			}
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			}
		},
		{
			"Source":
			{
				"Text": "R to Reload"
			},
			"Translation":
			{
				"Text": "R to Reload"
			}
		},
		{
			"Source":
			{
				"Text": "Random Seed"
			},
			"Translation":
			{
				"Text": "Random Seed"
			}
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Ready"
			}
		},
		{
			"Source":
			{
				"Text": "Ready up..."
			},
			"Translation":
			{
				"Text": "Ready up..."
			}
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Red"
			}
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			}
		},
		{
			"Source":
			{
				"Text": "Refreshing..."
			},
			"Translation":
			{
				"Text": "Refreshing..."
			}
		},
		{
			"Source":
			{
				"Text": "Resolution Quality"
			},
			"Translation":
			{
				"Text": "Resolution Quality"
			}
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": "Result"
			}
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			}
		},
		{
			"Source":
			{
				"Text": "Reticle Spread"
			},
			"Translation":
			{
				"Text": "Reticle Spread"
			}
		},
		{
			"Source":
			{
				"Text": "Right Arm"
			},
			"Translation":
			{
				"Text": "Right Arm"
			}
		},
		{
			"Source":
			{
				"Text": "Right Leg"
			},
			"Translation":
			{
				"Text": "Right Leg"
			}
		},
		{
			"Source":
			{
				"Text": "Right Mouse to Aim Down Sight"
			},
			"Translation":
			{
				"Text": "Right Mouse to Aim Down Sight"
			}
		},
		{
			"Source":
			{
				"Text": "Rocket"
			},
			"Translation":
			{
				"Text": "Rocket"
			}
		},
		{
			"Source":
			{
				"Text": "Rocket Launcher"
			},
			"Translation":
			{
				"Text": "Rocket Launcher"
			}
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": "Rotation"
			}
		},
		{
			"Source":
			{
				"Text": "Round Time"
			},
			"Translation":
			{
				"Text": "Round Time"
			}
		},
		{
			"Source":
			{
				"Text": "SCAR"
			},
			"Translation":
			{
				"Text": "SCAR"
			}
		},
		{
			"Source":
			{
				"Text": "SERVER LIST"
			},
			"Translation":
			{
				"Text": "SERVER LIST"
			}
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			}
		},
		{
			"Source":
			{
				"Text": "SFXSound Mix"
			},
			"Translation":
			{
				"Text": "SFXSound Mix"
			}
		},
		{
			"Source":
			{
				"Text": "Say:"
			},
			"Translation":
			{
				"Text": "Say:"
			}
		},
		{
			"Source":
			{
				"Text": "Scar"
			},
			"Translation":
			{
				"Text": "Scar"
			}
		},
		{
			"Source":
			{
				"Text": "Server List"
			},
			"Translation":
			{
				"Text": "Server List"
			}
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			}
		},
		{
			"Source":
			{
				"Text": "Setting Weapon State: Previous State: {PrevState}    New State: {State}"
			},
			"Translation":
			{
				"Text": "Setting Weapon State: Previous State: {PrevState}    New State: {State}"
			}
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			}
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			}
		},
		{
			"Source":
			{
				"Text": "Shoot This Box!"
			},
			"Translation":
			{
				"Text": "Shoot This Box!"
			}
		},
		{
			"Source":
			{
				"Text": "Shotgun"
			},
			"Translation":
			{
				"Text": "Shotgun"
			}
		},
		{
			"Source":
			{
				"Text": "Should the animation continue looping when it reaches the end?"
			},
			"Translation":
			{
				"Text": "Should the animation continue looping when it reaches the end?"
			}
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": "Size"
			}
		},
		{
			"Source":
			{
				"Text": "Size of the resource in Slate Units"
			},
			"Translation":
			{
				"Text": "Size of the resource in Slate Units"
			}
		},
		{
			"Source":
			{
				"Text": "Slithering Snails"
			},
			"Translation":
			{
				"Text": "Slithering Snails"
			}
		},
		{
			"Source":
			{
				"Text": "Stairmaster"
			},
			"Translation":
			{
				"Text": "Stairmaster"
			}
		},
		{
			"Source":
			{
				"Text": "Supported Game Modes"
			},
			"Translation":
			{
				"Text": "Supported Game Modes"
			}
		},
		{
			"Source":
			{
				"Text": "Swagasaurus Rex"
			},
			"Translation":
			{
				"Text": "Swagasaurus Rex"
			}
		},
		{
			"Source":
			{
				"Text": "T to Chat"
			},
			"Translation":
			{
				"Text": "T to Chat"
			}
		},
		{
			"Source":
			{
				"Text": "TEAM NAME"
			},
			"Translation":
			{
				"Text": "TEAM NAME"
			}
		},
		{
			"Source":
			{
				"Text": "TEAM STATUS"
			},
			"Translation":
			{
				"Text": "TEAM STATUS"
			}
		},
		{
			"Source":
			{
				"Text": "Tab to Show Scoreboard"
			},
			"Translation":
			{
				"Text": "Tab to Show Scoreboard"
			}
		},
		{
			"Source":
			{
				"Text": "Team 0 Color"
			},
			"Translation":
			{
				"Text": "Team 0 Color"
			}
		},
		{
			"Source":
			{
				"Text": "Team 1 Color"
			},
			"Translation":
			{
				"Text": "Team 1 Color"
			}
		},
		{
			"Source":
			{
				"Text": "Team 2 Color"
			},
			"Translation":
			{
				"Text": "Team 2 Color"
			}
		},
		{
			"Source":
			{
				"Text": "Team 3 Color"
			},
			"Translation":
			{
				"Text": "Team 3 Color"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch"
			},
			"Translation":
			{
				"Text": "Team Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Team Deathmatch Settings"
			}
		},
		{
			"Source":
			{
				"Text": "Teapot"
			},
			"Translation":
			{
				"Text": "Teapot"
			}
		},
		{
			"Source":
			{
				"Text": "Test Map"
			},
			"Translation":
			{
				"Text": "Test Map"
			}
		},
		{
			"Source":
			{
				"Text": "TestMap"
			},
			"Translation":
			{
				"Text": "TestMap"
			}
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			}
		},
		{
			"Source":
			{
				"Text": "The Allarooskies"
			},
			"Translation":
			{
				"Text": "The Allarooskies"
			}
		},
		{
			"Source":
			{
				"Text": "The Dragonauts"
			},
			"Translation":
			{
				"Text": "The Dragonauts"
			}
		},
		{
			"Source":
			{
				"Text": "The Order"
			},
			"Translation":
			{
				"Text": "The Order"
			}
		},
		{
			"Source":
			{
				"Text": "The X coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": "The X coordinate to sample in the blendspace"
			}
		},
		{
			"Source":
			{
				"Text": "The Y coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": "The Y coordinate to sample in the blendspace"
			}
		},
		{
			"Source":
			{
				"Text": "The Z coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": "The Z coordinate to sample in the blendspace"
			}
		},
		{
			"Source":
			{
				"Text": "The animation sequence asset to play"
			},
			"Translation":
			{
				"Text": "The animation sequence asset to play"
			}
		},
		{
			"Source":
			{
				"Text": "The blendspace asset to play"
			},
			"Translation":
			{
				"Text": "The blendspace asset to play"
			}
		},
		{
			"Source":
			{
				"Text": "The current specified color; only meaningful when ColorToUse == UseColor_Specified."
			},
			"Translation":
			{
				"Text": "The current specified color; only meaningful when ColorToUse == UseColor_Specified."
			}
		},
		{
			"Source":
			{
				"Text": "The currently selected pose (as an enum value)"
			},
			"Translation":
			{
				"Text": "The currently selected pose (as an enum value)"
			}
		},
		{
			"Source":
			{
				"Text": "The desired width (in world units) of the orthographic view (ignored in Perspective mode)"
			},
			"Translation":
			{
				"Text": "The desired width (in world units) of the orthographic view (ignored in Perspective mode)"
			}
		},
		{
			"Source":
			{
				"Text": "The far plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": "The far plane distance of the orthographic view (in world units)"
			}
		},
		{
			"Source":
			{
				"Text": "The field of view (in degrees) in perspective mode (ignored in Orthographic mode)"
			},
			"Translation":
			{
				"Text": "The field of view (in degrees) in perspective mode (ignored in Orthographic mode)"
			}
		},
		{
			"Source":
			{
				"Text": "The image to render for this brush, can be a UTexture2D or Material."
			},
			"Translation":
			{
				"Text": "The image to render for this brush, can be a UTexture2D or Material."
			}
		},
		{
			"Source":
			{
				"Text": "The internal time accumulator (position within the animation asset being played)"
			},
			"Translation":
			{
				"Text": "The internal time accumulator (position within the animation asset being played)"
			}
		},
		{
			"Source":
			{
				"Text": "The margin to use in Box and Border modes"
			},
			"Translation":
			{
				"Text": "The margin to use in Box and Border modes"
			}
		},
		{
			"Source":
			{
				"Text": "The match has ended in a tie!"
			},
			"Translation":
			{
				"Text": "The match has ended in a tie!"
			}
		},
		{
			"Source":
			{
				"Text": "The maximum number of transitions that can be taken by this machine 'simultaneously' in a single frame"
			},
			"Translation":
			{
				"Text": "The maximum number of transitions that can be taken by this machine 'simultaneously' in a single frame"
			}
		},
		{
			"Source":
			{
				"Text": "The name of this slot, exposed to gameplay code, etc..."
			},
			"Translation":
			{
				"Text": "The name of this slot, exposed to gameplay code, etc..."
			}
		},
		{
			"Source":
			{
				"Text": "The near plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": "The near plane distance of the orthographic view (in world units)"
			}
		},
		{
			"Source":
			{
				"Text": "The parameter of the size rule."
			},
			"Translation":
			{
				"Text": "The parameter of the size rule."
			}
		},
		{
			"Source":
			{
				"Text": "The play rate multiplier. Can be negative, which will cause the animation to play in reverse."
			},
			"Translation":
			{
				"Text": "The play rate multiplier. Can be negative, which will cause the animation to play in reverse."
			}
		},
		{
			"Source":
			{
				"Text": "The rule for which color to pick."
			},
			"Translation":
			{
				"Text": "The rule for which color to pick."
			}
		},
		{
			"Source":
			{
				"Text": "The sizing rule of the content."
			},
			"Translation":
			{
				"Text": "The sizing rule of the content."
			}
		},
		{
			"Source":
			{
				"Text": "The source input, passed thru to the output unless a montage or slot animation is currently playing"
			},
			"Translation":
			{
				"Text": "The source input, passed thru to the output unless a montage or slot animation is currently playing"
			}
		},
		{
			"Source":
			{
				"Text": "The type of camera"
			},
			"Translation":
			{
				"Text": "The type of camera"
			}
		},
		{
			"Source":
			{
				"Text": "Third Person Mesh"
			},
			"Translation":
			{
				"Text": "Third Person Mesh"
			}
		},
		{
			"Source":
			{
				"Text": "Tim Plate"
			},
			"Translation":
			{
				"Text": "Tim Plate"
			}
		},
		{
			"Source":
			{
				"Text": "Tinting applied to the image."
			},
			"Translation":
			{
				"Text": "Tinting applied to the image."
			}
		},
		{
			"Source":
			{
				"Text": "Toggle Ironsights"
			},
			"Translation":
			{
				"Text": "Toggle Ironsights"
			}
		},
		{
			"Source":
			{
				"Text": "Top Hat"
			},
			"Translation":
			{
				"Text": "Top Hat"
			}
		},
		{
			"Source":
			{
				"Text": "Torso"
			},
			"Translation":
			{
				"Text": "Torso"
			}
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": "Type"
			}
		},
		{
			"Source":
			{
				"Text": "UI Volume"
			},
			"Translation":
			{
				"Text": "UI Volume"
			}
		},
		{
			"Source":
			{
				"Text": "UISound Mix"
			},
			"Translation":
			{
				"Text": "UISound Mix"
			}
		},
		{
			"Source":
			{
				"Text": "UNKNOWN"
			},
			"Translation":
			{
				"Text": "UNKNOWN"
			}
		},
		{
			"Source":
			{
				"Text": "URL"
			},
			"Translation":
			{
				"Text": "URL"
			}
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			}
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Unlimited"
			}
		},
		{
			"Source":
			{
				"Text": "Unready"
			},
			"Translation":
			{
				"Text": "Unready"
			}
		},
		{
			"Source":
			{
				"Text": "Update Me"
			},
			"Translation":
			{
				"Text": "Update Me"
			}
		},
		{
			"Source":
			{
				"Text": "VOTES"
			},
			"Translation":
			{
				"Text": "VOTES"
			}
		},
		{
			"Source":
			{
				"Text": "ValAllar"
			},
			"Translation":
			{
				"Text": "ValAllar"
			}
		},
		{
			"Source":
			{
				"Text": "Victim"
			},
			"Translation":
			{
				"Text": "Victim"
			}
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": "View Distance Quality"
			}
		},
		{
			"Source":
			{
				"Text": "Visit The Generic Shooter Support Thread!"
			},
			"Translation":
			{
				"Text": "Visit The Generic Shooter Support Thread!"
			}
		},
		{
			"Source":
			{
				"Text": "Vote Image"
			},
			"Translation":
			{
				"Text": "Vote Image"
			}
		},
		{
			"Source":
			{
				"Text": "Votes"
			},
			"Translation":
			{
				"Text": "Votes"
			}
		},
		{
			"Source":
			{
				"Text": "WASD To Move"
			},
			"Translation":
			{
				"Text": "WASD To Move"
			}
		},
		{
			"Source":
			{
				"Text": "Waiting on Map Vote..."
			},
			"Translation":
			{
				"Text": "Waiting on Map Vote..."
			}
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": "Water"
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 1PAnim"
			},
			"Translation":
			{
				"Text": "Weapon 1PAnim"
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 3PAnim"
			},
			"Translation":
			{
				"Text": "Weapon 3PAnim"
			}
		},
		{
			"Source":
			{
				"Text": "Weapon Name"
			},
			"Translation":
			{
				"Text": "Weapon Name"
			}
		},
		{
			"Source":
			{
				"Text": "Weapon Slot"
			},
			"Translation":
			{
				"Text": "Weapon Slot"
			}
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": "White"
			}
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Wood"
			}
		},
		{
			"Source":
			{
				"Text": "World Origin"
			},
			"Translation":
			{
				"Text": "World Origin"
			}
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			}
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": "Y"
			}
		},
		{
			"Source":
			{
				"Text": "YOUR MOMMA IS THE W1NR4R!"
			},
			"Translation":
			{
				"Text": "YOUR MOMMA IS THE W1NR4R!"
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have A Suitable Weapon For This Ammo"
			},
			"Translation":
			{
				"Text": "You Don't Have A Suitable Weapon For This Ammo"
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have {WeaponName} For This Ammo"
			},
			"Translation":
			{
				"Text": "You Don't Have {WeaponName} For This Ammo"
			}
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": "Z"
			}
		},
		{
			"Source":
			{
				"Text": "["
			},
			"Translation":
			{
				"Text": "["
			}
		},
		{
			"Source":
			{
				"Text": "]"
			},
			"Translation":
			{
				"Text": "]"
			}
		},
		{
			"Source":
			{
				"Text": "] To Hide HUD"
			},
			"Translation":
			{
				"Text": "] To Hide HUD"
			}
		},
		{
			"Source":
			{
				"Text": "{CurrentPlayers} / {MaxPlayers}"
			},
			"Translation":
			{
				"Text": "{CurrentPlayers} / {MaxPlayers}"
			}
		},
		{
			"Source":
			{
				"Text": "{Minutes} Minutes"
			},
			"Translation":
			{
				"Text": "{Minutes} Minutes"
			}
		},
		{
			"Source":
			{
				"Text": "{Minutes}:{Seconds}"
			},
			"Translation":
			{
				"Text": "{Minutes}:{Seconds}"
			}
		},
		{
			"Source":
			{
				"Text": "{PlayerName} has won the match!"
			},
			"Translation":
			{
				"Text": "{PlayerName} has won the match!"
			}
		},
		{
			"Source":
			{
				"Text": "{Sender}: {Message}"
			},
			"Translation":
			{
				"Text": "{Sender}: {Message}"
			}
		},
		{
			"Source":
			{
				"Text": "{current} / {total}"
			},
			"Translation":
			{
				"Text": "{current} / {total}"
			}
		},
		{
			"Source":
			{
				"Text": "{weapon} Rejected client side hit of {actor} (facing too far from hit direction)"
			},
			"Translation":
			{
				"Text": "{weapon} Rejected client side hit of {actor} (facing too far from hit direction)"
			}
		},
		{
			"Source":
			{
				"Text": "{weapon} Rejected client side hit of {actor} (outside bounding box tolerance)"
			},
			"Translation":
			{
				"Text": "{weapon} Rejected client side hit of {actor} (outside bounding box tolerance)"
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					}
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					}
				},
				{
					"Source":
					{
						"Text": "Max"
					},
					"Translation":
					{
						"Text": "Max"
					}
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					}
				},
				{
					"Source":
					{
						"Text": "SETTINGS"
					},
					"Translation":
					{
						"Text": "SETTINGS"
					}
				},
				{
					"Source":
					{
						"Text": "Settings Pane"
					},
					"Translation":
					{
						"Text": "Settings Pane"
					}
				}
			]
		}
	]
}